export default {
	BEST_OFFER: {
		UA: 'Кращі пропозиції',
		RU: 'Лучшие предложения'
	},
	SHOW_MORE: {
		UA: 'Показати більше',
		RU: 'Показать больше'
	},
	RATING: {
		UA: 'Рейтинг',
		RU: 'Рейтинг'
	},
	WELCOME_BONUS: {
		UA: 'Вітальний бонус',
		RU: 'Приветственный бонус'
	},
	FREE_SPINS: {
		UA: 'Фріспіни',
		RU: 'Фриспины'
	},
	CASINO_REVIEW: {
		UA: 'Огляд казино',
		RU: 'Обзор казино'
	},
	REVIEW: {
		UA: 'Огляд',
		RU: 'Обзор'
	},
	GO_TO: {
		UA: 'Перейти',
		RU: 'Перейти'
	},
	NEW_CASINO: {
		UA: 'Нові казино',
		RU: 'Новые казино'
	},
	ALL_CASINO: {
		UA: 'Усі казино',
		RU: 'Все казино'
	},
	PLAY: {
		UA: 'Грати',
		RU: 'Играть'
	},
	ALL_SLOTS: {
		UA: 'Усі слоти',
		RU: 'Все слоты'
	},
	POPULAR_SLOTS: {
		UA: 'Популярні слоти',
		RU: 'Популярные слоты'
	},
	WELCOME_PACKAGE: {
		UA: 'Вітальний пакет',
		RU: 'Приветственный пакет'
	},
	ALL_OFFERS: {
		UA: 'Всі пропозиції',
		RU: 'Все предложения'
	},
	DONT_MISS_OFFERS: {
		UA: 'Не пропустіть пропозиції',
		RU: 'Не пропустите предложения'
	},
	VOLATILITY: {
		UA: 'Волатильність',
		RU: 'Волатильность'
	},
	WHEELS: {
		UA: 'Барабани',
		RU: 'Барабаны'
	},
	PAY_LINES: {
		UA: 'Лінії виплат',
		RU: 'Линии выплат'
	},
	MIN_BET: {
		UA: 'Мін. ставка',
		RU: 'Мин. ставка'
	},
	NUMBER_ROWS: {
		UA: 'Лінії',
		RU: 'Линии'
	},
	POPULAR_CASINO: {
		UA: 'Популярні казино',
		RU: 'Популярные казино'
	},
	HIGHEST_RATING: {
		UA: 'Найвищий рейтинг',
		RU: 'Самый высокий рейтинг'
	},
	NEWS: {
		UA: 'Новини',
		RU: 'Новости'
	},
	BLOG: {
		UA: 'Блог',
		RU: 'Блог'
	},
	INTERVIEW: {
		UA: "Інтерв'ю",
		RU: 'Интервью'
	},
	LAST_ARTICLE: {
		UA: 'Останні статті',
		RU: 'Последние статьи'
	},
	LAST_NEWS: {
		UA: 'Останні новини',
		RU: 'Последние новости'
	},
	LAST_INTERVIEW: {
		UA: "Останні інтерв'ю",
		RU: 'Последние интервью'
	},
	DETAILS: {
		UA: 'Деталі',
		RU: 'Детали'
	},
	GAME_OFFERS: {
		UA: 'Пропозиції ігор',
		RU: 'Предложения игр'
	},
	GAMES: {
		UA: 'Ігри',
		RU: 'Игры'
	},
	ALL_GAMES: {
		UA: 'Усі ігри',
		RU: 'Все игры'
	},
	NEW_GAMES: {
		UA: 'Нові ігри',
		RU: 'Новые игры'
	},
	ALL_BONUSES: {
		UA: 'Усі бонуси',
		RU: 'Все бонусы'
	},
	TYPE_GAMES: {
		UA: 'Типи ігор',
		RU: 'Типы игр'
	},
	VENDORS: {
		UA: 'Провайдери',
		RU: 'Провайдеры'
	},
	PAYMENTS: {
		UA: 'Оплата',
		RU: 'Оплата'
	},
	PAYMENTS_OPTIONS: {
		UA: 'Варіанти оплати',
		RU: 'Варианты оплаты'
	},
	DEPOSIT: {
		UA: 'Депозит',
		RU: 'Депозит'
	},
	MIN_DEPOSIT: {
		UA: 'Мін. депозит',
		RU: 'Мин. депозит'
	},
	MIN_PAYOUT: {
		UA: 'Мін. виведення',
		RU: 'Мин. вывод'
	},
	CASINOS_WITH: {
		UA: 'Казино мають',
		RU: 'Казино имеющие'
	},
	CASINO: {
		UA: 'Казино',
		RU: 'Казино'
	},
	BONUS_ROUND: {
		UA: 'Бонус раунд',
		RU: 'Бонус раунд'
	},
	WILD_SYMBOL: {
		UA: 'Дикий символ',
		RU: 'Дикий символ'
	},
	TYPE_GAME: {
		UA: 'Тип гри',
		RU: 'Тип игры'
	},
	YES: {
		UA: 'Так',
		RU: 'Да'
	},
	NO: {
		UA: 'Немає',
		RU: 'Нет'
	},
	PROFIT_INFORMATION: {
		UA: 'Інформація про прибуток',
		RU: 'Информация о прибыли'
	},
	RATE: {
		UA: 'Ставка',
		RU: 'Ставка'
	},
	MAX_RATE: {
		UA: 'Макс. ставка',
		RU: 'Макс. ставка'
	},
	MIN_RATE: {
		UA: 'Мин. ставка',
		RU: 'Мин. ставка'
	},
	ONLINE_CASINO: {
		UA: 'Онлайн казино',
		RU: 'Онлайн казино'
	},
	BONUSES_CASINO: {
		UA: 'Бонуси казино',
		RU: 'Бонусы казино'
	},
	READ_MORE: {
		UA: 'Детальніше',
		RU: 'Подробнее'
	},
	GET_BONUS: {
		UA: 'Отримати бонус',
		RU: 'Получить бонус'
	},
	OTHER_BONUSES: {
		UA: 'Інші бонуси від ',
		RU: 'Другие бонусы от '
	},
	LICENSE: {
		UA: ' Ліцензія',
		RU: ' Лицензия'
	},
	GO_TO_CASINO: {
		UA: 'Перейти в казино',
		RU: 'Перейти в казино'
	},
	CURRENCY: {
		UA: 'Валюта',
		RU: 'Валюта'
	},
	PAYMENT_METHODS: {
		UA: 'Платіжні методи',
		RU: 'Платежные методы'
	},
	ACCEPTS_PLAYERS: {
		UA: 'Приймає гравців',
		RU: 'Принимает игроков'
	},
	MIN_PAYMENT: {
		UA: 'Мін. виплата',
		RU: 'Мин. выплата'
	},
	CHAT: {
		UA: 'Чат',
		RU: 'Чат'
	},
	WITHDRAWAL: {
		UA: 'Терміни виведення',
		RU: 'Сроки вывода'
	},
	YEAR_FOUNDATION: {
		UA: 'Рік заснування',
		RU: 'Год основания'
	},
	NUMBER_GAMES: {
		UA: 'Кількість ігор',
		RU: 'Кол-во игр'
	},
	CONTACTS: {
		UA: 'Контакти',
		RU: 'Контакты'
	},
	PLATFORMS: {
		UA: 'Платформи',
		RU: 'Платформы'
	},
	TECHNOLOGY: {
		UA: 'Технології',
		RU: 'Технологии'
	},
	LANGUAGES: {
		UA: 'Мови',
		RU: 'Языки'
	},
	CASINO_WITH_THIS_GAME: {
		UA: 'Казино з цією грою',
		RU: 'Казино с этой игрой'
	},
	SIMILAR_GAME: {
		UA: 'Схожі ігри',
		RU: 'Похожие игры'
	},
	COMMISSION: {
		UA: 'Комісія',
		RU: 'Комиссия'
	},
	WITHDRAWAL_POSSIBILITY: {
		UA: 'Можливість виведення',
		RU: 'Возможность вывода'
	},
	SITE: {
		UA: 'Офіційний сайт',
		RU: 'Официальный сайт'
	},
	TYPE: {
		UA: 'Тип',
		RU: 'Тип'
	},
	SCREENSHOTS: {
		UA: 'Cкріншоти',
		RU: 'Cкриншоты'
	},
	SLOT_MACHINE_SYMBOLS: {
		UA: 'Символи ігрового автомата',
		RU: 'Символы игрового автомата'
	},
	TYPE_BONUS: {
		UA: 'Тип бонусу',
		RU: 'Тип бонуса'
	},
	WAGER: {
		UA: 'Вейджер',
		RU: 'Вейджер'
	},
	NUMBER_USE: {
		UA: 'Кількість використань',
		RU: 'Количество использований'
	},
	AVAILABLE_PLAYERS: {
		UA: 'Доступний для гравців',
		RU: 'Доступен для игроков'
	},
	VALUE_BONUS: {
		UA: 'Розмір бонусу',
		RU: 'Размер бонуса'
	},
	COUNTRY_REPRESENTATIVE: {
		UA: 'Країна представник',
		RU: 'Cтрана представитель'
	},
	OTHER_POKER_ROOMS: {
		UA: 'Інші покер-руми',
		RU: 'Другие покер-румы'
	},
	POKER_ROOMS: {
		UA: 'Покер-руми',
		RU: 'Покер-румы'
	},
	G0_TO_SITE: {
		UA: 'Перейти на сайт',
		RU: 'Перейти на сайт'
	},
	BONUS_INVALID: {
		UA: 'Бонус недійсний',
		RU: 'Бонус недействительный'
	},
	CLOSE: {
		UA: 'Зачинено!',
		RU: 'Закрыто!'
	},
	CLOSE_MSG: {
		UA:
			'Нажаль, казино $value$ припинило роботу. ТОП-5 доступних у вашому регіоні ліцензійних казино:',
		RU:
			'К сожалению, казино $value$ прекратило работу. ТОП-5 доступных в вашем регионе лицензионных казино:'
	},
	RELIABILITY: {
		RU: 'Надежность',
		UA: 'Надійність'
	},
	CONVENIENCE_PAYMENTS: {
		RU: 'Удобство платежей',
		UA: 'Зручність платежів'
	},
	INTERFACE: {
		RU: 'Интерфейс',
		UA: 'Інтерфейс'
	},
	SUPPORT: {
		RU: 'Поддержка',
		UA: 'Підтримка'
	},
	POPULARITY: {
		RU: 'Популярность',
		UA: 'Популярність'
	},
	SHARES: {
		RU: 'Бонусы и акции',
		UA: 'Бонуси та акції'
	},
	DEMO: {
		RU: 'Демо',
		UA: 'Демо'
	},
	RECOMMENDED_CASINOS: {
		RU: 'Рекомендуемые казино',
		UA: 'Рекомендовані казино'
	},
	RATING_CASINO: {
		RU: 'Рейтинг казино',
		UA: 'Рейтинг казино'
	},
	RATING_GAME: {
		RU: 'Рейтинг игр',
		UA: 'Рейтинг ігор'
	},
	TOP_BONUSES: {
		RU: 'Топ Бонусы',
		UA: 'Топ Бонуси'
	},
	CONTENT: {
		RU: 'Содержание',
		UA: 'Зміст'
	},
	BONUSES_FROM: {
		UA: 'Бонуси від ',
		RU: 'Бонусы от '
	},
	ONLINE_CASINO_RATING: {
		UA: 'Рейтинг онлайн казино ',
		RU: 'Рейтинг онлайн казино '
	},
	PLAYER_RATINGS: {
		UA: ' оцінки гравців',
		RU: ' оценки игроков'
	},
	REVIEWS: {
		UA: 'Відгуки',
		RU: 'Отзывы'
	},
	BONUSES: {
		UA: 'Бонуси',
		RU: 'Бонусы'
	},
	PAYMENTS_SYSTEM: {
		UA: 'Платіжні системи',
		RU: 'Платежные системы'
	},
	GET_PAYMENTS: {
		UA: 'Оплату приймають',
		RU: 'Оплату принимают'
	},
	GAME_FROM: {
		UA: 'Ігри від ',
		RU: 'Игры от '
	},
	CASINO_WORK_WITH: {
		UA: 'Казино, що працюють з ',
		RU: 'Казино, работающие с '
	},
	CASINO_REVIEWS: {
		UA: 'Огляди казино',
		RU: 'Обзоры казино'
	},
	GO_CASINO_WEBSITE: {
		UA: 'Перейти на сайт казино',
		RU: 'Перейти на сайт казино'
	},
	AUTHOR_SPECIALIZATION: {
		RU: 'Редактор в SlotoTop Украина',
		UA: 'Редактор в SlotoTop Україна'
	},
	REVIEW_AUTHOR: {
		RU: 'Автор',
		UA: 'Автор'
	},
	PUBLICATION_DATE: {
		RU: 'Дата публикации',
		UA: 'Дата публікації'
	},
	PROMO_TITLE: {
		RU: 'Скопируйте промокод',
		UA: 'Скопіюйте промокод'
	}
}
